{
  "blogs": [
    {
      "id": "22db8fcfe6",
      "title": "10 Desain Interior Rumah Minimalis Type 36 yang Cantik",
      "image": "https://bintoroarchitect.co.id/media/Cover-Interior%20Rumah%20Minimalis%20Type%2036.webp",
      "blog": "1. Rumah dengan lantai dua Desain pertama yang bisa digunakan untuk tipe rumah seperti ini adalah dengan mengubahnya menjadi lantai dua. Ukuran yang kecil ini tidak menutup kemungkinan untuk bisa membuatnya menjadi lantai dua. Asalkan fondasi yang digunakan dan struktur yang tepat semuanya bisa terwujud.  Hal ini juga merupakan alternatif paling tepat untuk mendapatkan ruangan yang lebih banyak dari ukurannya. Dari dua lantai ini nantinya akan dibagi menjadi dua bagian khusus mengenai penempatan setiap ruangannya. Lakukan perencanaan dan pengaturan ukuran setiap ruangan dengan detail untuk menambah kekuatannya.  2. Rumah tipe 36 dengan teras Desain kedua untuk interior rumah minimalis type 36 terbaik adalah dengan menggunakan teras. Ketika menggunakan teras tentu ukuran dari rumah yang seharusnya harus lebih kecil. Sehingga masih menyisakan space cukup banyak pada bagian terasnya. Lakukan pengukuran yang pas agar tidak terlalu mepet dengan pagar.  Sementara komponen dari terasnya bisa menyesuaikan ada yang fokus untuk tempat bersantai. Ada juga yang menggunakannya untuk budidaya tanaman hias yang menyejukkan. Anda bebas mengatur komponen yang akan dimasukkan asalkan tidak terlalu memenuhi ruangan teras yang sempit tersebut."
    },
    {
      "id": "1ba189e9f3",
      "title": "25 Contoh Interior Rumah Minimalis",
      "image": "https://bintoroarchitect.co.id/media/Cover_interior_rumah_minimalis.webp",
      "blog": "25 contoh interior rumah minimalis yang sering digunakan adalah dengan memadukan ruangan yang monoton dengan karpet bercorak. Karpet di sini akan berguna sebagai titik fokus pada ruangan tersebut, misalnya ruang bermain anak atau ruang keluarga. Pastikan juga karpet bercorak tersebut juga memiliki warna yang menarik agar ruangan menjadi lebih berwarna."
    }
  ]
}